Repository: Rafostar/gnome-shell-extension-tv-remote
Catalog: po/*.po
Languages: pl

source: TV Remote
pl: Pilot TV

source: Devices
pl: Urządzenia

source: No devices
pl: Brak urządzeń

source: Unknown
pl: Nieznane

source: Device IP
pl: IP urządzenia

source: Listening port
pl: Port połączeń przychodzących

source: Remote position
pl: Pozycja pilota

source: Left
pl: Lewa strona

source: Center (left side)
pl: Środek (po lewej)

source: Center (right side)
pl: Środek (po prawej)

source: Right
pl: Prawa strona

source: Show remote label
pl: Pokaż etykietę pilota

source: CEC-Web-API GitHub page
pl: CEC-Web-API GitHub

source: Extension Homepage
pl: Strona domowa rozszerzenia
